Repository: Darex1991/cmsplugin-contact
Catalog: cmsplugin_contact/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Akismet API Key
pl: Klucz API Akismet

source: Get a Wordpress Key from http://akismet.com/
pl: Pobierz klucz Wordpressa z http://akismet.com/

source: ReCAPTCHA Public Key
pl: Publiczny klucz ReCAPTCHA

source: Get this from http://www.google.com/recaptcha
pl: Pobierz z http://www.google.com/recaptcha

source: ReCAPTCHA Private Key
pl: Prywatny klucz ReCAPTCHA

source: Akismet library is not installed. Use "easy_install akismet" or "pip install akismet".
pl: Biblioteka Akismet nie jest zainstalowana. Użyj "easy_install akisment" or "pip install akismet".

source: The API Key is not valid.
pl: Klucz API jest nieważny

source: ReCAPTCHA library is not installed. Use "easy_install recaptcha-client" or "pip install recaptcha-client".
pl: Biblioteka ReCAPTCHA nie jest zainstalowana. Użyj "easy_install recaptcha-client" or "pip install recaptcha-client".

source: Contact Form
pl: Formularz kontaktowy

source: Spam Protection
pl: Ochrona przed SPAMem

source: No subject
pl: Brak tematu

source: Email recipient
pl: Odbiorca e-mail

source: Email sender label
pl: Etykieta pola "Wysyłający"

source: Your email address
pl: Twój adres e-mail

source: Subject label
pl: Etykieta pola "temat"

source: Subject
pl: Temat

source: Message content label
pl: Etykieta pola "treść"

source: Message
pl: Wiadomość

source: Thanks message
pl: Wiadomość końcowa

source: Message displayed on successful submit
pl: Wiadomość wyświetlana po pomyślnym wysłaniu

source: Thank you for your message.
pl: Dziękujemy za Twoją wiadomość.

source: Submit button value
pl: Tekst przycisku wyślij

source: Submit
pl: Wyślij

source: Spam protection method
pl: Metoda ochrony przed SPAMem

source: ReCAPTCHA theme
pl: Skórka ReCAPTCHA

source: Please don't check this box.
pl: Nie zaznaczaj tego pola.

source: Please enter the two words on the image separated by a space:
pl: Wpisz dwa sława z obrazka oddzielone spacją:

source: You did not enter any of the words.
pl: Nie zostało wpisane żadne ze słów.

source: You did not enter the two words shown in the image.
pl: Nie zostały wpisane dwa słowa z obrazka.

source: The words you entered did not match the image.
pl: Wpisane słowa nie pasują do tych na obrazku.

source: Are you a robot?
pl: Czy jesteś botem?

source: Incorrect please try again
pl: Nieprawidłowo, spróbuj ponownie.

source: Enter the words above:
pl: Wpisz słowa powyżej:

source: Enter the numbers you hear:
pl: Wpisz cyfry które słyszysz:

source: Get another CAPTCHA
pl: Użyj innej CAPTCHA

source: Get an audio CAPTCHA
pl: Użyj dźwiękowego CAPTCHA

source: Get an image CAPTCHA
pl: Uzyj obrazkowego CAPTCHA

source: Help
pl: Pomoc
